const city = [
  {
    id: "1",
    img: "img/chicago.jpg",
    title: "Чикаго",
    text: "крупный населённый пункт, является скоплением архитектурных и инженерных сооружений.",
  },
  {
    id: "2",
    img: "img/new-york.jpg",
    title: "Нью-Йорк",
    text: "крупный населённый пункт, является скоплением архитектурных и инженерных сооружений.",
  },
  {
    id: "3",
    img: "img/gonkong.jpg",
    title: "Гонконг",
    text: "крупный населённый пункт, является скоплением архитектурных и инженерных сооружений.",
  },
  {
    id: "4",
    img: "img/dubai.jpg",
    title: "Дубаи",
    text: "крупный населённый пункт, является скоплением архитектурных и инженерных сооружений.",
  },
  {
    id: "5",
    img: "img/amsterdam.jpg",
    title: "Амстердам",
    text: "крупный населённый пункт, является скоплением архитектурных и инженерных сооружений.",
  },
  {
    id: "6",
    img: "img/seattle.jpg",
    title: "Сиэтл",
    text: "крупный населённый пункт, является скоплением архитектурных и инженерных сооружений.",
  }
];

export default city;
